{
    "items": [
        {
            "name": "Jair Milanes",
            "ocupation": "Senior Lead Full Stack",
            "avatar": "/images/Jair.png",
            "description": [
                "Atualmente cursando Tecnologia da Informação na PUC Minas, em seus 14 anos de aprendizado e carreira como Desenvolvedor de Software, não teve a chance de concluir sua graduação enteriormente e sempre dependeu de contéudo gratuito para inpulsionar sua carreira, apaixonado por software e suas possibilidades, tem como um de seus objetivos ajudar novos profissionais a alcançar suas conquistas com maior facilidade sem alta dependência financeira.",
                "Atualmente trabalha como consultor para a Associasão Médica dos Estados Unidos, e também passou oir empresas da Globo, Uol e foi migrado para o Canadá em 2016 pela Broadband TV, empresa conseituada no ramo de conteúdo digítal mundialmente."
            ]
        },
        {
            "name": "Abel Leony",
            "ocupation": "RPA developer | Python",
            "avatar": "/images/Abel.png",
            "description": [
                "Graduando de Sistemas de Informação na PUC Minas, é especializado na área de desenvolvimento de software para automações de processos (RPA) com Python, além de estender automações para as plataformas Uipath e Automation Anywhere. Nos últimos meses, seu foco é o desenvolvimento de suas habilidades no desenvolvimento de aplicações para web com HTML, CSS e técnologias modernas para Javascript como Bootstrap, React entre outros. Atualmente trabalha como RPA Developer na RENOVA BPO, com o objetivo se aprofundar e migrar para desenvolvimento de aplicações web em breve.",
                "Atualmente trabalha como RPA Developer na RENOVA BPO, com o objetivo se aprofundar e migrar para desenvolvimento de aplicações web em breve."
            ]
        },
        {
            "name": "Iago Oliveira",
            "ocupation": "Técnico em TI",
            "avatar": "/images/Iago.png",
            "description": [
                "Previamente cursando Matemática na Universidade Federal de Minas gerais, descobriu sua paixão por TI durante o curso, o que o trouxe para o curso de Tecnlogia da Informação ma PUC Minas, onde ele agora busca desenvolver suas habilidades e utilizar seu conhecimento em matemática na criação de aplicações para web com HTML, CSS e tecnologias modernas de Javascript a fim ingressar no setor de TI como um profissional Full Stack.",
                "Atualmente 100% dedicado ao seus estudos e especialização em busca de estágio."
            ]
        },
        {
            "name": "Gabriel Janot",
            "ocupation": "Entusiasta de TI",
            "avatar": "/images/Gabriel.png",
            "description": [
                "Graduando de Sistemas de Informação na PUC Minas, busca agressivamente aperfeiçoar suas habilidades em desenvolvimento e gênciamento de software.",
                "Atualmente 100% dedicado ao seus estudos e especialização em busca de estágio."
            ]
        }
    ]
}
